Repository: common-repository/sv-kament-comments-integration
Catalog: languages/kament-comments-*.po
Languages: ru_ru

source: SV KAMENT Comments Options
ru_ru: Настройки SV KAMENT

source: SV KAMENT Comments
ru_ru: Комментарии SV KAMENT

source: SV KAMENT Comments plugin
ru_ru: Плагин SV KAMENT

source: You Need to Set Up your SV KAMENT Community name (subdomain)
ru_ru: Необходимо указать имя вашего сообщества (поддомен) SV KAMENT

source: Create new SV KAMENT community
ru_ru: Зарегистрировать новое сообщество

source: Create new community if you havent done that yet
ru_ru: Зарегистрируйте новое сообщество если еще не сделали этого

source: SV KAMENT community name
ru_ru: Имя сообщества (поддомен) SV KAMENT

source: Plugin settings
ru_ru: Настройки плагина

source: Admin dashboard
ru_ru: Панель управления

source: Community settings & administration
ru_ru: Настройки и управление сообществом

source: Main Settings
ru_ru: Основные настройки

source: SV KAMENT community name(subdomain)
ru_ru: Имя сообщества (поддомен) SV KAMENT

source: Show comment counters
ru_ru: Показывать счетчик комментариев

source: Show comment counters in post listings
ru_ru: Показывать счетчик комментариев в списке постов

source: Save Changes
ru_ru: Сохранить настройки

source: Disable native comments
ru_ru: Wordpress комментарии

source: Will disable comments in every post
ru_ru: Отключить встроенные комментарии для каждого поста

source: Please enter your SV KAMENT Community name for comments to work properly.
ru_ru: Необходимо ввести имя сообщества SV KAMENT

source: Enter name
ru_ru: Ввести

source: Powered by SV KAMENT
ru_ru: Комментарии SV KAMENT

source: Add a comment
ru_ru: Добавить комментарий

source: Export old WP comments in SV Kament format
ru_ru: Экспортировать старые Wordpress комментарии для импорта в SV Kament. Полученный файл необходимо импортировать через админ-панель SV Kament (вкладка Настройки -> Импорт)

source: Export old WP comments
ru_ru: Экспорт комментариев для SV Kament

source: Export
ru_ru: Экспорт
